const popularWords = [
  {
    title: "Кринж",
    desc: "слово, употребляемое при чувстве отвращения от увиденного/услышанного.",
  },
  {
    title: "Токсик",
    desc: "человек, способный своими действиями/словами вывести оппонента из равновесия, получая от этого удовольствие.",
  },
  {
    title: "Фейк",
    desc: "неправдивая/поддельная информация/профиль в социальных сетях.",
  },
  {
    title: "Хайп",
    desc: "агрессивная реклама/действия на основе актуальных событий, что может повысить активность и количество обсуждений этого человека в интернете, принося ему большую славу.",
  },
];

export { popularWords };
